/* Adobe Plugin Plist Files for JPEGFormat */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormat";
CFBundleDisplayName = "JPEGFormat";
CFBundleGetInfoHTML = "JPEGFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormat version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormat version 21.1.0";
